<?php

return [
    'failed' => 'Эти учетные данные не соответствуют нашим записям',
    'password' => 'Указанный пароль неверен',
    'throttle' => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через :seconds секунды',

    'Task Manager' => 'Менеджер задач',
    'Password' => 'Пароль',
    'Confirm Password' => 'Подтвердите пароль',
    'Reset Password' => 'Сбросить пароль',
    'Remember me' => 'Запомнить меня',
    'Forgot your password?' => 'Забыли пароль?',
    'Log in' => 'Войти',
    'Name' => 'Имя',
    'Confirmation' => 'Подтверждение',
    'Already registered?' => 'Уже зарегистрированы?',
    'Register' => 'Зарегистрировать'
];
