<?php

return [
    'label' => [
        'added' => 'Метка успешно создана',
        'edited' => 'Метка успешно изменена',
        'deleted' => 'Метка успешно удалена',
        'failed' => 'Не удалось удалить метку'
    ],
    'status' => [
        'added' => 'Статус успешно создан',
        'edited' => 'Статус успешно изменён',
        'deleted' => 'Статус успешно удалён',
        'failed' => 'Не удалось удалить статус'
    ],
    'task' => [
        'added' => 'Задача успешно создана',
        'edited' => 'Задача успешно изменена',
        'deleted' => 'Задача успешно удалена',
    ],
];
