<?php

return [
    'label' => [
        'added' => 'Метка успешно добавлена!',
        'edited' => 'Метка отредактирована успешно!',
        'deleted' => 'Метка успешно удалена!',
        'failed' => 'Не удалось удалить метку!'
    ],
    'status' => [
        'added' => 'Статус успешно добавлен!',
        'edited' => 'Статус отредактирован успешно!',
        'deleted' => 'Статус успешно удален!',
        'failed' => 'Не удалось удалить статус!'
    ],
    'task' => [
        'added' => 'Задача добавлена успешно!',
        'edited' => 'Задача отредактирована успешно!',
        'deleted' => 'Задача успешно удалена!',
    ],
];
